openshwprojects/OpenBK7231T_App/libraries/ESP32_Display_Panel/test_apps/board/waveshare/sdkconfig.ci.BOARD_WAVESHARE_ESP32_S3_TOUCH_LCD_7
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM_MODE_OCT=y

CONFIG_BOARD_WAVESHARE_ESP32_S3_TOUCH_LCD_7=y
